{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      ",": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      "?": 17,
      "ఁ": 18,
      "ం": 19,
      "ః": 20,
      "అ": 21,
      "ఆ": 22,
      "ఇ": 23,
      "ఈ": 24,
      "ఉ": 25,
      "ఊ": 26,
      "ఋ": 27,
      "ఌ": 28,
      "ఎ": 29,
      "ఏ": 30,
      "ఐ": 31,
      "ఒ": 32,
      "ఓ": 33,
      "ఔ": 34,
      "క": 35,
      "ఖ": 36,
      "గ": 37,
      "ఘ": 38,
      "ఙ": 39,
      "చ": 40,
      "ఛ": 41,
      "జ": 42,
      "ఝ": 43,
      "ఞ": 44,
      "ట": 45,
      "ఠ": 46,
      "డ": 47,
      "ఢ": 48,
      "ణ": 49,
      "త": 50,
      "థ": 51,
      "ద": 52,
      "ధ": 53,
      "న": 54,
      "ప": 55,
      "ఫ": 56,
      "బ": 57,
      "భ": 58,
      "మ": 59,
      "య": 60,
      "ర": 61,
      "ఱ": 62,
      "ల": 63,
      "ళ": 64,
      "ఴ": 65,
      "వ": 66,
      "శ": 67,
      "ష": 68,
      "స": 69,
      "హ": 70,
      "ఽ": 71,
      "ా": 72,
      "ి": 73,
      "ీ": 74,
      "ు": 75,
      "ూ": 76,
      "ృ": 77,
      "ౄ": 78,
      "ె": 79,
      "ే": 80,
      "ై": 81,
      "ొ": 82,
      "ో": 83,
      "ౌ": 84,
      "్": 85,
      "౎": 86,
      "ౖ": 87,
      "ౘ": 88,
      "ౙ": 89,
      "ౠ": 90,
      "ౡ": 91,
      "ౢ": 92,
      "౦": 93,
      "౧": 94,
      "౨": 95,
      "౩": 96,
      "౪": 97,
      "౫": 98,
      "౬": 99,
      "౭": 100,
      "౮": 101,
      "౯": 102,
      "౽": 103,
      "ని": 104,
      "్ర": 105,
      "ార": 106,
      "న్": 107,
      "స్": 108,
      "ంద": 109,
      "ర్": 110,
      "లు": 111,
      "లో": 112,
      "కు": 113,
      "్య": 114,
      "న్న": 115,
      "ంచ": 116,
      "గా": 117,
      "ను": 118,
      "ాల": 119,
      "క్": 120,
      "ట్": 121,
      "ప్ర": 122,
      "ంది": 123,
      "రి": 124,
      "డు": 125,
      "ారు": 126,
      "వి": 127,
      "ల్": 128,
      "తు": 129,
      "కి": 130,
      "చే": 131,
      "టి": 132,
      "డి": 133,
      "సి": 134,
      "ంత": 135,
      "యి": 136,
      "మా": 137,
      "రు": 138,
      "త్": 139,
      "రా": 140,
      "తి": 141,
      "లి": 142,
      "ప్": 143,
      "కా": 144,
      "వా": 145,
      "నా": 146,
      "టు": 147,
      "పు": 148,
      "ంచి": 149,
      "ము": 150,
      "నే": 151,
      "సు": 152,
      "ది": 153,
      "గు": 154,
      "లా": 155,
      "చి": 156,
      "ండ": 157,
      "ంలో": 158,
      "ద్": 159,
      "తో": 160,
      "వు": 161,
      "ంగా": 162,
      "ంట": 163,
      "కో": 164,
      "ార్": 165,
      "దు": 166,
      "సం": 167,
      "పో": 168,
      "చ్": 169,
      "పి": 170,
      "పా": 171,
      "కొ": 172,
      "లే": 173,
      "స్త": 174,
      "మి": 175,
      "ళ్": 176,
      "స్తు": 177,
      "న్ని": 178,
      "గి": 179,
      "యా": 180,
      "ష్": 181,
      "డా": 182,
      "వే": 183,
      "న్నా": 184,
      "్యా": 185,
      "డ్": 186,
      "తె": 187,
      "కే": 188,
      "దే": 189,
      "పె": 190,
      "ంగ": 191,
      "త్ర": 192,
      "దా": 193,
      "చె": 194,
      "క్ష": 195,
      "నికి": 196,
      "ందు": 197,
      "కూ": 198,
      "సా": 199,
      "ారి": 200,
      "న్నారు": 201,
      "రో": 202,
      "ధి": 203,
      "తీ": 204,
      "నీ": 205,
      "మె": 206,
      "వె": 207,
      "మీ": 208,
      "తా": 209,
      "క్క": 210,
      "మ్": 211,
      "టీ": 212,
      "్రా": 213,
      "శా": 214,
      "బా": 215,
      "ప్ప": 216,
      "పై": 217,
      "ైన": 218,
      "స్థ": 219,
      "ాల్": 220,
      "ల్ల": 221,
      "లను": 222,
      "యు": 223,
      "వచ్": 224,
      "కార": 225,
      "యం": 226,
      "ట్ట": 227,
      "తే": 228,
      "చు": 229,
      "ంతో": 230,
      "రె": 231,
      "లకు": 232,
      "భా": 233,
      "వర": 234,
      "హి": 235,
      "సీ": 236,
      "ప్పు": 237,
      "్రి": 238,
      "ళ్ళ": 239,
      "డం": 240,
      "మే": 241,
      "తన": 242,
      "ష్ట": 243,
      "వం": 244,
      "ఒక": 245,
      "వీ": 246,
      "చూ": 247,
      "కూడా": 248,
      "ండి": 249,
      "బ్": 250,
      "జా": 251,
      "గ్": 252,
      "దీ": 253,
      "ట్టు": 254,
      "తం": 255,
      "ంచారు": 256,
      "జి": 257,
      "శ్": 258,
      "చేసి": 259,
      "ద్ద": 260,
      "వ్య": 261,
      "జు": 262,
      "లీ": 263,
      "పరి": 264,
      "పే": 265,
      "నిర్": 266,
      "నం": 267,
      "సుకు": 268,
      "వర్": 269,
      "జీ": 270,
      "ప్రా": 271,
      "ంగ్": 272,
      "ారం": 273,
      "అత": 274,
      "ంటే": 275,
      "పీ": 276,
      "ల్లో": 277,
      "ంచిన": 278,
      "ట్టి": 279,
      "బు": 280,
      "ంటు": 281,
      "భార": 282,
      "ాలి": 283,
      "కీ": 284,
      "గ్రా": 285,
      "వారి": 286,
      "రం": 287,
      "మైన": 288,
      "ధా": 289,
      "హా": 290,
      "దేశ": 291,
      "ఖ్య": 292,
      "చేయ": 293,
      "మూ": 294,
      "వ్": 295,
      "మో": 296,
      "మొ": 297,
      "ారా": 298,
      "ట్లు": 299,
      "స్ట": 300,
      "అయి": 301,
      "సే": 302,
      "రే": 303,
      "ంద్ర": 304,
      "ంటి": 305,
      "క్ర": 306,
      "ధ్య": 307,
      "రూ": 308,
      "యన": 309,
      "న్నాయి": 310,
      "రీ": 311,
      "త్త": 312,
      "కాల": 313,
      "భి": 314,
      "తెలి": 315,
      "మరి": 316,
      "యో": 317,
      "వై": 318,
      "జ్": 319,
      "ంచు": 320,
      "శి": 321,
      "పూ": 322,
      "ద్య": 323,
      "కె": 324,
      "నుంచి": 325,
      "భు": 326,
      "ందుకు": 327,
      "ఉన్న": 328,
      "ాడు": 329,
      "ఆర్": 330,
      "అని": 331,
      "నె": 332,
      "సమ": 333,
      "మార్": 334,
      "య్య": 335,
      "గ్రామ": 336,
      "క్కు": 337,
      "ందని": 338,
      "్రీ": 339,
      "రిగి": 340,
      "పొ": 341,
      "ఆయన": 342,
      "20": 343,
      "సిని": 344,
      "లేదు": 345,
      "ాయి": 346,
      "అవ": 347,
      "బి": 348,
      "ండా": 349,
      "మని": 350,
      "సె": 351,
      "ణా": 352,
      "శారు": 353,
      "ాలను": 354,
      "ఆమె": 355,
      "షన్": 356,
      "ంచే": 357,
      "త్య": 358,
      "ప్రభు": 359,
      "రాజ": 360,
      "అను": 361,
      "లలో": 362,
      "ాలని": 363,
      "వాత": 364,
      "పార్": 365,
      "ప్రభుత్": 366,
      "లతో": 367,
      "రుగు": 368,
      "ప్పుడు": 369,
      "ఉంది": 370,
      "స్తున్న": 371,
      "వచ్చి": 372,
      "ంచింది": 373,
      "మ్మ": 374,
      "సినిమా": 375,
      "మన": 376,
      "అధి": 377,
      "విష": 378,
      "కోవ": 379,
      "కర్": 380,
      "న్నాడు": 381,
      "ండు": 382,
      "డే": 383,
      "బీ": 384,
      "టర్": 385,
      "మంత": 386,
      "అంత": 387,
      "ంట్": 388,
      "ఉండ": 389,
      "రోజు": 390,
      "పాటు": 391,
      "కుండా": 392,
      "పోయి": 393,
      "ణి": 394,
      "వల": 395,
      "రాష్ట": 396,
      "కలి": 397,
      "తోంది": 398,
      "గ్ర": 399,
      "ంధ": 400,
      "జన": 401,
      "ల్లా": 402,
      "మంది": 403,
      "ర్తి": 404,
      "ప్పటి": 405,
      "తెలు": 406,
      "ాలా": 407,
      "స్తా": 408,
      "చ్చి": 409,
      "దర్": 410,
      "తర": 411,
      "చేశారు": 412,
      "వరి": 413,
      "కం": 414,
      "అనే": 415,
      "లోని": 416,
      "తూ": 417,
      "ల్లి": 418,
      "గో": 419,
      "డానికి": 420,
      "సంఖ్య": 421,
      "సమా": 422,
      "వ్యా": 423,
      "డీ": 424,
      "ప్రతి": 425,
      "తున్న": 426,
      "కల": 427,
      "ులు": 428,
      "స్తూ": 429,
      "మరియు": 430,
      "షి": 431,
      "గే": 432,
      "నూ": 433,
      "రాష్ట్ర": 434,
      "కృ": 435,
      "్యూ": 436,
      "ాల్లో": 437,
      "టా": 438,
      "చిత్ర": 439,
      "ండ్": 440,
      "గొ": 441,
      "వారు": 442,
      "చెప్ప": 443,
      "పార్టీ": 444,
      "చ్చ": 445,
      "ెస్": 446,
      "ద్ధ": 447,
      "తమ": 448,
      "చర్": 449,
      "టం": 450,
      "చేసిన": 451,
      "సిన": 452,
      "కోసం": 453,
      "ంటూ": 454,
      "ఇది": 455,
      "పడి": 456,
      "ఎం": 457,
      "త్స": 458,
      "రించి": 459,
      "జే": 460,
      "స్థా": 461,
      "నుండి": 462,
      "తుంది": 463,
      "సూ": 464,
      "చాలా": 465,
      "క్తి": 466,
      "ంబ": 467,
      "శం": 468,
      "ారని": 469,
      "ఫ్": 470,
      "ట్ల": 471,
      "యంలో": 472,
      "కేంద్ర": 473,
      "మీద": 474,
      "ఎస్": 475,
      "ణం": 476,
      "మాత్ర": 477,
      "అయితే": 478,
      "మంత్రి": 479,
      "మొద": 480,
      "లాంటి": 481,
      "త్రి": 482,
      "రెండు": 483,
      "కారు": 484,
      "19": 485,
      "స్తున్నారు": 486,
      "జరిగి": 487,
      "అభి": 488,
      "బో": 489,
      "ప్పి": 490,
      "దని": 491,
      "కర": 492,
      "శ్రీ": 493,
      "జిల్లా": 494,
      "బడి": 495,
      "ెక్": 496,
      "నాలు": 497,
      "ఎన్ని": 498,
      "తులు": 499,
      "పని": 500,
      "ద్ర": 501,
      "ళ్ల": 502,
      "సభ": 503,
      "స్తే": 504,
      "కారం": 505,
      "ందిన": 506,
      "అందు": 507,
      "డ్డి": 508,
      "ాలకు": 509,
      "కార్య": 510,
      "సై": 511,
      "తీసుకు": 512,
      "త్తి": 513,
      "తర్": 514,
      "ైనా": 515,
      "ప్రజ": 516,
      "సో": 517,
      "థి": 518,
      "పర్": 519,
      "పోలీ": 520,
      "భారత": 521,
      "డంతో": 522,
      "స్తుంది": 523,
      "బె": 524,
      "సర్": 525,
      "పెద్ద": 526,
      "ముందు": 527,
      "క్కువ": 528,
      "క్కడ": 529,
      "తరు": 530,
      "ట్లా": 531,
      "మరో": 532,
      "లంగా": 533,
      "మధ్య": 534,
      "స్థి": 535,
      "కానీ": 536,
      "అంద": 537,
      "న్స్": 538,
      "నో": 539,
      "వ్యవ": 540,
      "విజ": 541,
      "చేసుకు": 542,
      "నిపి": 543,
      "వరకు": 544,
      "ప్రధా": 545,
      "గం": 546,
      "మండ": 547,
      "సారి": 548,
      "శాల": 549,
      "రై": 550,
      "వారం": 551,
      "పం": 552,
      "తర్వాత": 553,
      "గ్రామం": 554,
      "లక్ష": 555,
      "ాలు": 556,
      "వహి": 557,
      "ంటుంది": 558,
      "కరి": 559,
      "ఏర్": 560,
      "క్రి": 561,
      "పారు": 562,
      "లం": 563,
      "స్ప": 564,
      "తొ": 565,
      "ప్రాంత": 566,
      "ంచాడు": 567,
      "గ్గ": 568,
      "సులు": 569,
      "త్తు": 570,
      "అర్": 571,
      "చెందిన": 572,
      "కంగా": 573,
      "ంచుకు": 574,
      "కార్": 575,
      "ప్రభుత్వం": 576,
      "సర": 577,
      "మై": 578,
      "లేక": 579,
      "దో": 580,
      "దర్శ": 581,
      "సంబ": 582,
      "సరి": 583,
      "మాట్లా": 584,
      "లుగా": 585,
      "దూ": 586,
      "వృ": 587,
      "ఫి": 588,
      "వ్వ": 589,
      "తల": 590,
      "ందే": 591,
      "ుల": 592,
      "గల": 593,
      "టన": 594,
      "ఉన్నాయి": 595,
      "పడు": 596,
      "విద్య": 597,
      "గణ": 598,
      "పంచ": 599,
      "ద్వ": 600,
      "క్షి": 601,
      "తలు": 602,
      "స్తోంది": 603,
      "ముఖ్య": 604,
      "బ్బ": 605,
      "వల్ల": 606,
      "ళ్ళు": 607,
      "్రెస్": 608,
      "తీయ": 609,
      "యూ": 610,
      "తంగా": 611,
      "పెట్ట": 612,
      "లై": 613,
      "అలా": 614,
      "భూ": 615,
      "మర": 616,
      "విధ": 617,
      "కులు": 618,
      "ొక్క": 619,
      "ఉప": 620,
      "మర్": 621,
      "పడ": 622,
      "కాంగ": 623,
      "హ్": 624,
      "ళ్ళి": 625,
      "ర్కొ": 626,
      "వంటి": 627,
      "కల్": 628,
      "యే": 629,
      "్యం": 630,
      "లోకి": 631,
      "డ్డ": 632,
      "న్ను": 633,
      "00": 634,
      "టో": 635,
      "ఆరో": 636,
      "నగ": 637,
      "కాంగ్రెస్": 638,
      "చేసే": 639,
      "గత": 640,
      "బయ": 641,
      "అన్నారు": 642,
      "పాల": 643,
      "201": 644,
      "అవు": 645,
      "ఇం": 646,
      "క్రమ": 647,
      "అన": 648,
      "తెలిపారు": 649,
      "అన్న": 650,
      "యొక్క": 651,
      "అతని": 652,
      "కుల": 653,
      "చా": 654,
      "ద్వారా": 655,
      "తీసు": 656,
      "పూర్": 657,
      "ంలోని": 658,
      "ందర్": 659,
      "హై": 660,
      "నని": 661,
      "యని": 662,
      "తెలంగా": 663,
      "మంచి": 664,
      "కాదు": 665,
      "మహ": 666,
      "స్వా": 667,
      "కొన్ని": 668,
      "ట్టుకు": 669,
      "పేరు": 670,
      "ప్రే": 671,
      "ర్చు": 672,
      "వచ్చు": 673,
      "హీ": 674,
      "క్కి": 675,
      "తెలంగాణ": 676,
      "కలు": 677,
      "నేను": 678,
      "ంచడం": 679,
      "కనిపి": 680,
      "పద": 681,
      "అది": 682,
      "కొత్త": 683,
      "ఫీ": 684,
      "పాల్": 685,
      "కావ": 686,
      "స్తారు": 687,
      "తను": 688,
      "మాన": 689,
      "కోర్": 690,
      "ష్ణ": 691,
      "పట్ట": 692,
      "య్": 693,
      "టె": 694,
      "శ్ర": 695,
      "నాయ": 696,
      "లె": 697,
      "ంటారు": 698,
      "ంపు": 699,
      "చేశా": 700,
      "హం": 701,
      "ఇక": 702,
      "చేసింది": 703,
      "ఎక్కువ": 704,
      "ప్రక": 705,
      "హు": 706,
      "తరువాత": 707,
      "స్య": 708,
      "న్యా": 709,
      "గణన": 710,
      "నెల": 711,
      "ఎదు": 712,
      "చిన్న": 713,
      "షా": 714,
      "వెళ్": 715,
      "దల": 716,
      "కలిగి": 717,
      "మాట": 718,
      "ప్రత్య": 719,
      "దగ్గ": 720,
      "జీవి": 721,
      "బ్ర": 722,
      "ద్ధి": 723,
      "ప్రారం": 724,
      "ప్రకారం": 725,
      "అవకా": 726,
      "వులు": 727,
      "పిల్ల": 728,
      "కొని": 729,
      "తున్నారు": 730,
      "ఫో": 731,
      "యత్": 732,
      "ఖా": 733,
      "బ్యా": 734,
      "ఇప్పటి": 735,
      "ుడు": 736,
      "దం": 737,
      "అం": 738,
      "పోవ": 739,
      "వత్స": 740,
      "పర": 741,
      "సమీ": 742,
      "సింది": 743,
      "వచ్చిన": 744,
      "స్వ": 745,
      "దీని": 746,
      "నిర్వహి": 747,
      "పూర్తి": 748,
      "పోయింది": 749,
      "తెలుగు": 750,
      "అంది": 751,
      "సంవత్స": 752,
      "దాని": 753,
      "గురించి": 754,
      "పాఠ": 755,
      "ట్ర": 756,
      "జనగణన": 757,
      "మిక": 758,
      "ందో": 759,
      "సంస్థ": 760,
      "గానే": 761,
      "ఒక్క": 762,
      "ప్రపంచ": 763,
      "ఉద్య": 764,
      "ళ్లు": 765,
      "ారణ": 766,
      "శు": 767,
      "ఇప్పుడు": 768,
      "ణ్": 769,
      "నియ": 770,
      "తుల": 771,
      "గె": 772,
      "జనా": 773,
      "రావ": 774,
      "శాఖ": 775,
      "జె": 776,
      "పథ": 777,
      "విస్త": 778,
      "తున్నాయి": 779,
      "నలు": 780,
      "రెడ్డి": 781,
      "మాత్రం": 782,
      "సంబం": 783,
      "దృ": 784,
      "ద్దు": 785,
      "కథ": 786,
      "య్యా": 787,
      "పేర్కొ": 788,
      "జేపీ": 789,
      "గురు": 790,
      "ష్టి": 791,
      "పరిస్థి": 792,
      "ప్రభుత్వ": 793,
      "జ్ఞ": 794,
      "వస్తు": 795,
      "చంద్ర": 796,
      "ముఖ": 797,
      "ాలలో": 798,
      "రాజకీ": 799,
      "పోయా": 800,
      "బీజేపీ": 801,
      "సాధి": 802,
      "ప్రస్తు": 803,
      "చుకు": 804,
      "ల్డ్": 805,
      "అన్ని": 806,
      "చీ": 807,
      "వాటి": 808,
      "మహి": 809,
      "ల్లు": 810,
      "ప్రయత్": 811,
      "కోర్టు": 812,
      "ఉంటుంది": 813,
      "ప్రధాన": 814,
      "జరిగిన": 815,
      "వార": 816,
      "క్షణ": 817,
      "నిర్ణ": 818,
      "ష్టం": 819,
      "10": 820,
      "నర్": 821,
      "పెట్టి": 822,
      "నటి": 823,
      "రుకు": 824,
      "గంట": 825,
      "ంతా": 826,
      "బాద్": 827,
      "సందర్": 828,
      "ఆడ": 829,
      "చో": 830,
      "స్ట్": 831,
      "ంతి": 832,
      "భాగ": 833,
      "వైపు": 834,
      "మూడు": 835,
      "వాడు": 836,
      "డె": 837,
      "వ్ర": 838,
      "టే": 839,
      "లోనే": 840,
      "కళ": 841,
      "ఆలో": 842,
      "యన్": 843,
      "షె": 844,
      "ఎంత": 845,
      "విడు": 846,
      "పలు": 847,
      "డ్యూ": 848,
      "విషయం": 849,
      "ఆధ": 850,
      "మహిళ": 851,
      "జరుగు": 852,
      "లేదని": 853,
      "ఉత్": 854,
      "క్టర్": 855,
      "సమయంలో": 856,
      "వ్యక్": 857,
      "వద్ద": 858,
      "కాని": 859,
      "ందా": 860,
      "సంబంధి": 861,
      "జనాభా": 862,
      "పాత్ర": 863,
      "ూరు": 864,
      "తప్ప": 865,
      "రావు": 866,
      "బాబు": 867,
      "సౌ": 868,
      "చేసు": 869,
      "స్తున్నా": 870,
      "వచ్చ": 871,
      "కుటు": 872,
      "హీరో": 873,
      "రంగ": 874,
      "చూడ": 875,
      "వచ్చే": 876,
      "చర్య": 877,
      "అధికారు": 878,
      "కొన": 879,
      "డో": 880,
      "కెట్": 881,
      "మృ": 882,
      "రాలు": 883,
      "ఎన్నిక": 884,
      "స్టు": 885,
      "మారు": 886,
      "పాఠశాల": 887,
      "రాజకీయ": 888,
      "ార్థ": 889,
      "రెండ": 890,
      "నిర్మా": 891,
      "ంటా": 892,
      "కేసు": 893,
      "చారం": 894,
      "న్నీ": 895,
      "ఉత్త": 896,
      "హో": 897,
      "వ్యక్తి": 898,
      "గ్రామంలో": 899,
      "ర్మ": 900,
      "జరి": 901,
      "త్వ": 902,
      "రకు": 903,
      "కాగా": 904,
      "జాతీయ": 905,
      "శీ": 906,
      "జన్": 907,
      "లేదా": 908,
      "ప్రత్యే": 909,
      "సమీప": 910,
      "కారణ": 911,
      "చెప్పి": 912,
      "క్స్": 913,
      "దొ": 914,
      "హె": 915,
      "లేని": 916,
      "మెంట్": 917,
      "యాన్ని": 918,
      "ఎలా": 919,
      "సంఘ": 920,
      "మొదటి": 921,
      "తాను": 922,
      "ఇంటి": 923,
      "వార్": 924,
      "ప్రకటి": 925,
      "పోలీసులు": 926,
      "డికి": 927,
      "అదే": 928,
      "సహ": 929,
      "జర": 930,
      "అతను": 931,
      "చేస్తున్న": 932,
      "పాడు": 933,
      "మ్యా": 934,
      "కుడు": 935,
      "ళి": 936,
      "ఇవ్వ": 937,
      "డుగు": 938,
      "కృష్ణ": 939,
      "ఇచ్చి": 940,
      "మాత్రమే": 941,
      "సభ్య": 942,
      "షెడ్యూ": 943,
      "రామ": 944,
      "వున్న": 945,
      "ఇద్ద": 946,
      "వరు": 947,
      "సమస్య": 948,
      "ఉండే": 949,
      "రాల": 950,
      "స్టే": 951,
      "త్తం": 952,
      "విశ్": 953,
      "తీవ్ర": 954,
      "బయట": 955,
      "గిన": 956,
      "కాలు": 957,
      "దేశా": 958,
      "వాళ్ళ": 959,
      "యోగి": 960,
      "ఉద్యో": 961,
      "వృద్ధి": 962,
      "విడుదల": 963,
      "ల్ని": 964,
      "పరుగు": 965,
      "గీ": 966,
      "తల్లి": 967,
      "ఇలా": 968,
      "తెలియ": 969,
      "రాజు": 970,
      "ప్రస్తుతం": 971,
      "ంక": 972,
      "స్థాయి": 973,
      "అంటే": 974,
      "జూ": 975,
      "లపై": 976,
      "ప్రమా": 977,
      "వచ్చింది": 978,
      "ారీ": 979,
      "భావి": 980,
      "ఏర్పాటు": 981,
      "అధ్య": 982,
      "వంత": 983,
      "వన": 984,
      "నాకు": 985,
      "గ్య": 986,
      "టై": 987,
      "వెంట": 988,
      "దీంతో": 989,
      "వ్వు": 990,
      "అక్క": 991,
      "యాలు": 992,
      "వారికి": 993,
      "దారు": 994,
      "సందర్భ": 995,
      "ప్రశ్": 996,
      "భారత్": 997,
      "గుర్తి": 998,
      "యారు": 999,
      "భ్య": 1000,
      "ంటాయి": 1001,
      "మం": 1002,
      "వెళ్ళి": 1003,
      "జో": 1004,
      "రణ": 1005,
      "అనేక": 1006,
      "బాల": 1007,
      "ంప": 1008,
      "రికి": 1009,
      "అత్య": 1010,
      "దేశంలో": 1011,
      "సహా": 1012,
      "డ్డా": 1013,
      "మెరి": 1014,
      "నిల": 1015,
      "కంటే": 1016,
      "ఇతర": 1017,
      "15": 1018,
      "మారి": 1019,
      "తిరిగి": 1020,
      "దేశ్": 1021,
      "కలిసి": 1022,
      "ంచాలని": 1023,
      "ాలతో": 1024,
      "బల": 1025,
      "మాట్లాడు": 1026,
      "నంద": 1027,
      "చన": 1028,
      "శాతం": 1029,
      "పక్ష": 1030,
      "అవకాశం": 1031,
      "తగ్": 1032,
      "ములు": 1033,
      "కొనసా": 1034,
      "సమావే": 1035,
      "లొ": 1036,
      "టార్": 1037,
      "కేషన్": 1038,
      "వన్": 1039,
      "గతి": 1040,
      "జం": 1041,
      "భారీ": 1042,
      "బ్బు": 1043,
      "శే": 1044,
      "చెప్పారు": 1045,
      "స్సు": 1046,
      "వుంది": 1047,
      "షెడ్యూల్డ్": 1048,
      "అయిన": 1049,
      "నాడు": 1050,
      "ల్లీ": 1051,
      "ఎమ్": 1052,
      "కుటుంబ": 1053,
      "మగ": 1054,
      "తున్నా": 1055,
      "హరి": 1056,
      "రంగా": 1057,
      "కుమార్": 1058,
      "జర్": 1059,
      "ఎన్": 1060,
      "కను": 1061,
      "యువ": 1062,
      "రంలో": 1063,
      "డ్డు": 1064,
      "ాన్ని": 1065,
      "వెల్ల": 1066,
      "న్య": 1067,
      "లక్": 1068,
      "డియా": 1069,
      "వుండ": 1070,
      "తిలో": 1071,
      "ధు": 1072,
      "డని": 1073,
      "సన": 1074,
      "టింగ్": 1075,
      "కొంత": 1076,
      "అక్కడ": 1077,
      "చెబు": 1078,
      "ంచా": 1079,
      "ఆల": 1080,
      "బర్": 1081,
      "దరా": 1082,
      "నిక": 1083,
      "పరీ": 1084,
      "అంటూ": 1085,
      "దగ్గర": 1086,
      "పట్టి": 1087,
      "ల్స్": 1088,
      "అమ్": 1089,
      "ంటర్": 1090,
      "జగ": 1091,
      "డై": 1092,
      "దేశం": 1093,
      "ంత్ర": 1094,
      "18": 1095,
      "నేత": 1096,
      "సిద్ధ": 1097,
      "దేవ": 1098,
      "అభ్య": 1099,
      "మొత్తం": 1100,
      "డిగా": 1101,
      "నిర్మి": 1102,
      "అమెరి": 1103,
      "ద్ది": 1104,
      "వో": 1105,
      "నంలో": 1106,
      "గర్": 1107,
      "భాష": 1108,
      "ఇంత": 1109,
      "అతి": 1110,
      "సీఎం": 1111,
      "200": 1112,
      "చూసి": 1113,
      "ణాలు": 1114,
      "ఆర్థి": 1115,
      "ఉన్నారు": 1116,
      "ప్రత్యేక": 1117,
      "తారు": 1118,
      "12": 1119,
      "విని": 1120,
      "సాధ": 1121,
      "దన": 1122,
      "ల్య": 1123,
      "చేశాడు": 1124,
      "విచ": 1125,
      "హైదరా": 1126,
      "సార్": 1127,
      "మోదీ": 1128,
      "తిని": 1129,
      "అలాగే": 1130,
      "్యంలో": 1131,
      "జై": 1132,
      "నిమి": 1133,
      "ఇందు": 1134,
      "మండల": 1135,
      "ఉత్ప": 1136,
      "పోటీ": 1137,
      "బట్టి": 1138,
      "ఎంతో": 1139,
      "పక్క": 1140,
      "ప్రి": 1141,
      "వాహ": 1142,
      "గుర్": 1143,
      "తాయి": 1144,
      "పోయిన": 1145,
      "బంధ": 1146,
      "నివా": 1147,
      "అస": 1148,
      "ర్లు": 1149,
      "టికి": 1150,
      "వెల్లడి": 1151,
      "లూ": 1152,
      "ఎమ్మె": 1153,
      "న్యాయ": 1154,
      "ప్రాథ": 1155,
      "నున్న": 1156,
      "సింగ్": 1157,
      "అమ": 1158,
      "ఉన్నా": 1159,
      "ప్రజలు": 1160,
      "చేయడం": 1161,
      "త్వం": 1162,
      "రూపా": 1163,
      "ప్రదేశ్": 1164,
      "లేకుండా": 1165,
      "మహా": 1166,
      "పది": 1167,
      "అల": 1168,
      "టానికి": 1169,
      "ఉద": 1170,
      "మ్యాచ్": 1171,
      "అభివృద్ధి": 1172,
      "వెళ్లి": 1173,
      "అధ్యక్ష": 1174,
      "అధికారులు": 1175,
      "ప్రారంభి": 1176,
      "ళ్లతో": 1177,
      "తండ": 1178,
      "పల్లి": 1179,
      "కోడ్": 1180,
      "నమో": 1181,
      "ంధ్ర": 1182,
      "పడ్డ": 1183,
      "ంతరం": 1184,
      "నకు": 1185,
      "లక": 1186,
      "ాల్సి": 1187,
      "2011": 1188,
      "కున్న": 1189,
      "మీడియా": 1190,
      "బొ": 1191,
      "ఇంకా": 1192,
      "రాత్రి": 1193,
      "త్మ": 1194,
      "గణా": 1195,
      "విధంగా": 1196,
      "అవి": 1197,
      "ానికి": 1198,
      "కోవడం": 1199,
      "అయ్య": 1200,
      "అధిక": 1201,
      "ంకాల": 1202,
      "వేల": 1203,
      "తీర్": 1204,
      "తొలి": 1205,
      "డాది": 1206,
      "ెడ్డి": 1207,
      "వైద్య": 1208,
      "ధర": 1209,
      "చిన": 1210,
      "హెక్": 1211,
      "పోలీసు": 1212,
      "ఆర్థిక": 1213,
      "ప్పుడ": 1214,
      "బడు": 1215,
      "విధా": 1216,
      "పోతే": 1217,
      "వెళ్ళ": 1218,
      "సాయ": 1219,
      "కరణ": 1220,
      "పత్రి": 1221,
      "పాల్గొ": 1222,
      "వర్గా": 1223,
      "విస్తరించి": 1224,
      "నులు": 1225,
      "వాడ": 1226,
      "గౌ": 1227,
      "ర్ర": 1228,
      "చేస్తున్నారు": 1229,
      "చెప్": 1230,
      "ంటున్న": 1231,
      "ఇండి": 1232,
      "గిలి": 1233,
      "నాలుగు": 1234,
      "సందర్భంగా": 1235,
      "ంటున్నారు": 1236,
      "చరి": 1237,
      "శో": 1238,
      "చిత్రం": 1239,
      "అమెరికా": 1240,
      "తెలిసి": 1241,
      "గారు": 1242,
      "తెర": 1243,
      "పతి": 1244,
      "వెంటనే": 1245,
      "ట్స్": 1246,
      "ట్లో": 1247,
      "తాజా": 1248,
      "ఢి": 1249,
      "కాలం": 1250,
      "లొకేషన్": 1251,
      "చ్చు": 1252,
      "విజయ": 1253,
      "ప్రధాని": 1254,
      "కొంద": 1255,
      "కాకుండా": 1256,
      "అధికార": 1257,
      "గణాంకాల": 1258,
      "ఎలాంటి": 1259,
      "లభి": 1260,
      "డిని": 1261,
      "అడుగు": 1262,
      "ఉందని": 1263,
      "నేపథ": 1264,
      "బాగా": 1265,
      "స్తో": 1266,
      "ంచడానికి": 1267,
      "మీరు": 1268,
      "షే": 1269,
      "స్టా": 1270,
      "శక్తి": 1271,
      "భర్": 1272,
      "ణు": 1273,
      "ఢిల్లీ": 1274,
      "30": 1275,
      "గూ": 1276,
      "త్యా": 1277,
      "స్వామి": 1278,
      "ాల్సిన": 1279,
      "సొ": 1280,
      "మరింత": 1281,
      "ముఖ్యమంత్రి": 1282,
      "కమి": 1283,
      "లువ": 1284,
      "ఎన్నికల": 1285,
      "వరకూ": 1286,
      "హెక్టార్": 1287,
      "ప్రభా": 1288,
      "చ్చారు": 1289,
      "కోట్ల": 1290,
      "చెయ్య": 1291,
      "స్తున్నాయి": 1292,
      "దాపు": 1293,
      "14": 1294,
      "గాంధ": 1295,
      "విమర్": 1296,
      "కాలంలో": 1297,
      "మ్ము": 1298,
      "హైదరాబాద్": 1299,
      "యంగా": 1300,
      "ఇక్కడ": 1301,
      "యిన్": 1302,
      "హార": 1303,
      "అందుకు": 1304,
      "శాస్త": 1305,
      "అప్పటి": 1306,
      "అవస": 1307,
      "వ్యవస్థ": 1308,
      "డిన": 1309,
      "యాల": 1310,
      "కూడ": 1311,
      "జనాభాతో": 1312,
      "హెక్టార్లలో": 1313,
      "మతి": 1314,
      "స్టార్": 1315,
      "ఇళ్లతో": 1316,
      "కూర్చు": 1317,
      "ద్యా": 1318,
      "క్య": 1319,
      "సము": 1320,
      "వ్యక్తం": 1321,
      "ఆది": 1322,
      "మను": 1323,
      "శాడు": 1324,
      "ధ్యా": 1325,
      "పొంది": 1326,
      "తండ్రి": 1327,
      "నాన్ని": 1328,
      "ప్రీ": 1329,
      "జ్ఞా": 1330,
      "నై": 1331,
      "డబ్బు": 1332,
      "ర్యా": 1333,
      "ఇందులో": 1334,
      "కౌ": 1335,
      "ఆరోగ్య": 1336,
      "చెప్పు": 1337,
      "ఫా": 1338,
      "ఆంధ్ర": 1339,
      "నిలి": 1340,
      "గాంధీ": 1341,
      "టీఆర్": 1342,
      "యోజ": 1343,
      "చట్ట": 1344,
      "ఫలి": 1345,
      "వేది": 1346,
      "స్తాయి": 1347,
      "దర్శి": 1348,
      "చూపి": 1349,
      "కార్యక్రమ": 1350,
      "ల్యే": 1351,
      "ళ్లి": 1352,
      "ఉత్పత్తి": 1353,
      "ఒకటి": 1354,
      "జరిగింది": 1355,
      "ంట్లో": 1356,
      "ప్పటికీ": 1357,
      "దాదాపు": 1358,
      "పులు": 1359,
      "ప్రారంభ": 1360,
      "ప్రయా": 1361,
      "ఇప్పటికే": 1362,
      "ఏం": 1363,
      "ఎమ్మెల్యే": 1364,
      "ప్రవే": 1365,
      "సంబంధించిన": 1366,
      "సీఆర్": 1367,
      "17": 1368,
      "క్రీ": 1369,
      "50": 1370,
      "తెలుసు": 1371,
      "ప్రజా": 1372,
      "క్త": 1373,
      "గుర్తు": 1374,
      "నీటి": 1375,
      "ఏడాది": 1376,
      "భార్య": 1377,
      "డియో": 1378,
      "వుల": 1379,
      "ఎవరి": 1380,
      "చార": 1381,
      "వీటి": 1382,
      "అభ్యర్": 1383,
      "దె": 1384,
      "ండె": 1385,
      "చదు": 1386,
      "అందుకే": 1387,
      "పేర్కొన్నారు": 1388,
      "పడిన": 1389,
      "అమ్మ": 1390,
      "నల్": 1391,
      "పాట": 1392,
      "కొండ": 1393,
      "తుందని": 1394,
      "అర్థ": 1395,
      "ంలోకి": 1396,
      "ంచేందుకు": 1397,
      "16": 1398,
      "ఇదే": 1399,
      "పాకి": 1400,
      "కారణంగా": 1401,
      "డ్ర": 1402,
      "మగవారి": 1403,
      "మాట్లాడుతూ": 1404,
      "బాధ": 1405,
      "నేపథ్యంలో": 1406,
      "ఫోన్": 1407,
      "ఆడవారి": 1408,
      "దృష్టి": 1409,
      "చేస్తూ": 1410,
      "ంచాలి": 1411,
      "ఇలాంటి": 1412,
      "వాన్ని": 1413,
      "కోవాలి": 1414,
      "కింద": 1415,
      "కేవల": 1416,
      "కన": 1417,
      "నంగా": 1418,
      "బ్యాం": 1419,
      "యిన": 1420,
      "చ్చే": 1421,
      "వది": 1422,
      "తికి": 1423,
      "అయినా": 1424,
      "వెంక": 1425,
      "ఏదో": 1426,
      "అందరి": 1427,
      "మల": 1428,
      "ఎన్న": 1429,
      "కంపె": 1430,
      "లక్షల": 1431,
      "13": 1432,
      "ారో": 1433,
      "మును": 1434,
      "జెక్": 1435,
      "వారిని": 1436,
      "కాలే": 1437,
      "జట్టు": 1438,
      "తిరే": 1439,
      "కేవలం": 1440,
      "భద్ర": 1441,
      "కేసీఆర్": 1442,
      "కంపెనీ": 1443,
      "పరీక్ష": 1444,
      "అంతే": 1445,
      "మనం": 1446,
      "ఇటీ": 1447,
      "అవసరం": 1448,
      "సౌకర్": 1449,
      "తమి": 1450,
      "బడింది": 1451,
      "ఉపయోగి": 1452,
      "పోయాడు": 1453,
      "దాన్ని": 1454,
      "పడింది": 1455,
      "వ్యతిరే": 1456,
      "తక్కువ": 1457,
      "ల్లె": 1458,
      "తనకు": 1459,
      "అమ్మా": 1460,
      "డాక్టర్": 1461,
      "జరు": 1462,
      "కుని": 1463,
      "వ్యాప్": 1464,
      "కల్పి": 1465,
      "దారి": 1466,
      "రోజుల": 1467,
      "బాటు": 1468,
      "తగ్గి": 1469,
      "రూపాయ": 1470,
      "సమాచారం": 1471,
      "వయ": 1472,
      "ఫె": 1473,
      "విషయంలో": 1474,
      "బాధ్య": 1475,
      "ప్రాథమిక": 1476,
      "యానికి": 1477,
      "సామా": 1478,
      "ట్టే": 1479,
      "బౌ": 1480,
      "వేసి": 1481,
      "ఘటన": 1482,
      "ఉంటే": 1483,
      "సీపీ": 1484,
      "ట్రా": 1485,
      "వేయ": 1486,
      "క్షన్": 1487,
      "షం": 1488,
      "లక్ష్": 1489,
      "దులు": 1490,
      "వివా": 1491,
      "సిం": 1492,
      "చేయాలని": 1493,
      "సాం": 1494,
      "ఆట": 1495,
      "వాళ్ళు": 1496,
      "చంద్రబాబు": 1497,
      "క్యా": 1498,
      "కళా": 1499,
      "చివరి": 1500,
      "చర్చ": 1501,
      "24": 1502,
      "ఉంటాయి": 1503,
      "విద్యా": 1504,
      "స్తాన్": 1505,
      "మనసు": 1506,
      "హ్మ": 1507,
      "చేస్తా": 1508,
      "సృ": 1509,
      "వివిధ": 1510,
      "దక్షి": 1511,
      "జగన్": 1512,
      "దానికి": 1513,
      "పెట్టు": 1514,
      "అంతర్": 1515,
      "న్నది": 1516,
      "ఎవర": 1517,
      "చరిత్ర": 1518,
      "రువు": 1519,
      "పడే": 1520,
      "కింది": 1521,
      "ముల": 1522,
      "కేంద్రం": 1523,
      "ప్లా": 1524,
      "సాధారణ": 1525,
      "తిక": 1526,
      "రవి": 1527,
      "మానికి": 1528,
      "ఎందుకు": 1529,
      "లోప": 1530,
      "వరణ": 1531,
      "నాట": 1532,
      "రుగా": 1533,
      "మార": 1534,
      "ప్రజల": 1535,
      "శివ": 1536,
      "పెరిగి": 1537,
      "ఎక్కువగా": 1538,
      "యుడు": 1539,
      "క్షే": 1540,
      "మాజీ": 1541,
      "త్వర": 1542,
      "కాక": 1543,
      "పరిస్థితి": 1544,
      "స్తున్నాడు": 1545,
      "ప్రేమ": 1546,
      "శరీ": 1547,
      "వలన": 1548,
      "పర్య": 1549,
      "కొద్ది": 1550,
      "చైనా": 1551,
      "ప్రముఖ": 1552,
      "సూచి": 1553,
      "ముందుకు": 1554,
      "డవ": 1555,
      "రెండో": 1556,
      "పెరుగు": 1557,
      "లిం": 1558,
      "ప్రయత్ని": 1559,
      "న్యూ": 1560,
      "ప్రాజెక్": 1561,
      "ఆలోచి": 1562,
      "గింది": 1563,
      "జీవిత": 1564,
      "ంగళ": 1565,
      "విశ్వ": 1566,
      "పట్టు": 1567,
      "యుద్ధ": 1568,
      "ఎన్నికల్లో": 1569,
      "గురి": 1570,
      "చేరుకు": 1571,
      "గిరి": 1572,
      "అనుకు": 1573,
      "చదువు": 1574,
      "భయ": 1575,
      "స్టి": 1576,
      "శాలు": 1577,
      "నమోదు": 1578,
      "పురు": 1579,
      "తాజాగా": 1580,
      "జరగ": 1581,
      "కష్ట": 1582,
      "ండగా": 1583,
      "ంబర్": 1584,
      "దర్శక": 1585,
      "ఐదు": 1586,
      "నుంది": 1587,
      "కొందరు": 1588,
      "స్టర్": 1589,
      "డమే": 1590,
      "పడ్డారు": 1591,
      "ధన": 1592,
      "ఇచ్చిన": 1593,
      "25": 1594,
      "ఇద్దరు": 1595,
      "ఇన్": 1596,
      "ఫు": 1597,
      "పైగా": 1598,
      "సంస్": 1599,
      "ందీ": 1600,
      "పింది": 1601,
      "దండ": 1602,
      "ఆఫ్": 1603,
      "నున్నారు": 1604,
      "లోనూ": 1605,
      "కీలక": 1606,
      "ఏపీ": 1607,
      "పార": 1608,
      "విచారణ": 1609,
      "ంచుకో": 1610,
      "లింగ్": 1611,
      "వాల్": 1612,
      "ందన్నారు": 1613,
      "లానికి": 1614,
      "సమర్": 1615,
      "అవసర": 1616,
      "వాలు": 1617,
      "గులు": 1618,
      "రాహు": 1619,
      "చేయి": 1620,
      "కొడు": 1621,
      "వెన": 1622,
      "రూప": 1623,
      "బ్బంది": 1624,
      "వీరి": 1625,
      "విద్యార్థ": 1626,
      "హాలు": 1627,
      "నిజ": 1628,
      "సినిమ": 1629,
      "వెను": 1630,
      "తమైన": 1631,
      "స్పష్టం": 1632,
      "ఉంటు": 1633,
      "స్ట్ర": 1634,
      "బై": 1635,
      "బ్రి": 1636,
      "మవు": 1637,
      "నాథ": 1638,
      "బడిన": 1639,
      "యోగ": 1640,
      "అమలు": 1641,
      "ఖ్యా": 1642,
      "షల్": 1643,
      "చై": 1644,
      "చింది": 1645,
      "తరలి": 1646,
      "ఎత్తు": 1647,
      "లేద": 1648,
      "తమిళ": 1649,
      "జ్య": 1650,
      "పించారు": 1651,
      "టీడీ": 1652,
      "ారాయ": 1653,
      "రాహుల్": 1654,
      "నిజా": 1655,
      "మున": 1656,
      "మనిషి": 1657,
      "ందోళ": 1658,
      "అమ్మాయి": 1659,
      "తేదీ": 1660,
      "పణ": 1661,
      "కోవాలని": 1662,
      "తెలిసిందే": 1663,
      "శ్వర": 1664,
      "సార్లు": 1665,
      "ఎన్నో": 1666,
      "అభిమా": 1667,
      "టంతో": 1668,
      "నడి": 1669,
      "గ్రీ": 1670,
      "పోయారు": 1671,
      "గది": 1672,
      "ప్టె": 1673,
      "కులాల": 1674,
      "చర్యలు": 1675,
      "ొక": 1676,
      "11": 1677,
      "పెట్టుకు": 1678,
      "రారు": 1679,
      "నాటి": 1680,
      "లర్": 1681,
      "దేశి": 1682,
      "అసలు": 1683,
      "సృష్టి": 1684,
      "నడు": 1685,
      "వెలు": 1686,
      "ధీ": 1687,
      "అనంతరం": 1688,
      "పొంద": 1689,
      "కాల్": 1690,
      "గారి": 1691,
      "పడ్డా": 1692,
      "23": 1693,
      "పోరా": 1694,
      "ంబ్": 1695,
      "అతడు": 1696,
      "కన్": 1697,
      "ట్టిన": 1698,
      "ఇండియా": 1699,
      "మాట్లాడ": 1700,
      "ఫీసు": 1701,
      "అందులో": 1702,
      "భూమి": 1703,
      "తప్పు": 1704,
      "పురం": 1705,
      "మాలు": 1706,
      "సూర్": 1707,
      "వ్యాప్తంగా": 1708,
      "పాది": 1709,
      "నమ్మ": 1710,
      "బే": 1711,
      "లైన": 1712,
      "మత": 1713,
      "పోవడం": 1714,
      "పరుగులు": 1715,
      "యర్": 1716,
      "గాయ": 1717,
      "రల్": 1718,
      "తులను": 1719,
      "మ్మి": 1720,
      "మేరకు": 1721,
      "ఆధార": 1722,
      "సంత": 1723,
      "తులకు": 1724,
      "పరు": 1725,
      "కవి": 1726,
      "రాయ": 1727,
      "డంలో": 1728,
      "పుణ": 1729,
      "ధ్": 1730,
      "కాబట్టి": 1731,
      "ధం": 1732,
      "ఏమి": 1733,
      "ంచాయి": 1734,
      "రక్షణ": 1735,
      "ఆస": 1736,
      "సోమ": 1737,
      "ఆనంద": 1738,
      "సైతం": 1739,
      "దాలు": 1740,
      "మాండ్": 1741,
      "కోల్": 1742,
      "మీటర్": 1743,
      "దర": 1744,
      "విన": 1745,
      "ాలంటే": 1746,
      "త్తా": 1747,
      "నరే": 1748,
      "దశ": 1749,
      "భవి": 1750,
      "22": 1751,
      "కార్డు": 1752,
      "వెళ్ల": 1753,
      "భర్త": 1754,
      "రాజ్": 1755,
      "ఎందు": 1756,
      "గాలు": 1757,
      "నించారు": 1758,
      "కాం": 1759,
      "రాష్ట్రం": 1760,
      "ముగి": 1761,
      "వివరి": 1762,
      "సేవ": 1763,
      "సంబంధ": 1764,
      "య్యాయి": 1765,
      "పారి": 1766,
      "పురుష": 1767,
      "మైంది": 1768,
      "చేరి": 1769,
      "ప్రో": 1770,
      "ఆలోచన": 1771,
      "గాలి": 1772,
      "అప్ప": 1773,
      "ఉద్": 1774,
      "గుండె": 1775,
      "ఒకే": 1776,
      "నిర": 1777,
      "కట్ట": 1778,
      "ప్రై": 1779,
      "గొప్ప": 1780,
      "పున": 1781,
      "ప్రసా": 1782,
      "పట్ల": 1783,
      "నన్ను": 1784,
      "సంగీ": 1785,
      "కన్నా": 1786,
      "నియా": 1787,
      "గ్గు": 1788,
      "విధి": 1789,
      "రస్": 1790,
      "కారణం": 1791,
      "ఎల్": 1792,
      "మళ్": 1793,
      "అతనికి": 1794,
      "పౌ": 1795,
      "వెల్లడించారు": 1796,
      "శ్రమ": 1797,
      "ఆందోళ": 1798,
      "ండే": 1799,
      "స్తాడు": 1800,
      "ెం": 1801,
      "పిన": 1802,
      "గతంలో": 1803,
      "వుడ్": 1804,
      "అంతా": 1805,
      "వస్తువులు": 1806,
      "మన్": 1807,
      "భీ": 1808,
      "మన్నారు": 1809,
      "వంద": 1810,
      "స్నే": 1811,
      "తెగల": 1812,
      "వానికి": 1813,
      "ణీ": 1814,
      "నాగ": 1815,
      "మళ్లీ": 1816,
      "అసె": 1817,
      "త్రు": 1818,
      "పేట": 1819,
      "సమావేశ": 1820,
      "నియోజ": 1821,
      "పాటి": 1822,
      "టువంటి": 1823,
      "మూవీ": 1824,
      "మండలం": 1825,
      "పూర్తిగా": 1826,
      "వాటిని": 1827,
      "పాకిస్తాన్": 1828,
      "త్యం": 1829,
      "జయ": 1830,
      "దాడి": 1831,
      "రాష్ట్రంలో": 1832,
      "ఎంపీ": 1833,
      "పెళ్ళి": 1834,
      "ంబ్లీ": 1835,
      "పోర్": 1836,
      "దుర్": 1837,
      "నియోజక": 1838,
      "బం": 1839,
      "కొను": 1840,
      "పాలి": 1841,
      "స్థాయిలో": 1842,
      "అరె": 1843,
      "భక్": 1844,
      "గంటల": 1845,
      "అసెంబ్లీ": 1846,
      "ఇటీవల": 1847,
      "ప్రొ": 1848,
      "పాలు": 1849,
      "వేగ": 1850,
      "వేదిక": 1851,
      "అనేది": 1852,
      "చ్చిన": 1853,
      "న్నాను": 1854,
      "గలి": 1855,
      "అడ": 1856,
      "విజయం": 1857,
      "కిలో": 1858,
      "సౌకర్యం": 1859,
      "అద్": 1860,
      "తుల్లో": 1861,
      "అవుతున్నాయి": 1862,
      "ంటాడు": 1863,
      "లోను": 1864,
      "విశే": 1865,
      "రక": 1866,
      "అలాంటి": 1867,
      "వ్యాఖ్య": 1868,
      "అంచ": 1869,
      "తయారు": 1870,
      "పరిశీ": 1871,
      "తుడు": 1872,
      "57": 1873,
      "భాగంగా": 1874,
      "హత్య": 1875,
      "వాతా": 1876,
      "ారాయణ": 1877,
      "తాడు": 1878,
      "వని": 1879,
      "పెళ్లి": 1880,
      "యల్": 1881,
      "చెల్లి": 1882,
      "సన్": 1883,
      "అధికారి": 1884,
      "యాత్ర": 1885,
      "ప్పుడూ": 1886,
      "దేశాల": 1887,
      "సంతో": 1888,
      "య్యారు": 1889,
      "ధర్": 1890,
      "భో": 1891,
      "ప్పుడే": 1892,
      "స్టేషన్": 1893,
      "అంగ": 1894,
      "టూ": 1895,
      "జల": 1896,
      "దెబ్బ": 1897,
      "అత్యంత": 1898,
      "పుడు": 1899,
      "పోయే": 1900,
      "మంత్ర": 1901,
      "నియర్": 1902,
      "బూ": 1903,
      "అప్పుడు": 1904,
      "కదా": 1905,
      "కమ": 1906,
      "గాని": 1907,
      "టీడీపీ": 1908,
      "నువ్వు": 1909,
      "నాల": 1910,
      "బృ": 1911,
      "కోరి": 1912,
      "చేయడానికి": 1913,
      "ణంలో": 1914,
      "విలువ": 1915,
      "ఫ్యా": 1916,
      "తొల": 1917,
      "నిర్ణయం": 1918,
      "ఉత్తర": 1919,
      "ారావు": 1920,
      "దిరి": 1921,
      "రాజ్య": 1922,
      "మూర్తి": 1923,
      "చోటు": 1924,
      "అరు": 1925,
      "ఇంట్లో": 1926,
      "లికి": 1927,
      "పార్ల": 1928,
      "నది": 1929,
      "ంటో": 1930,
      "వాల": 1931,
      "మిగిలి": 1932,
      "సంవత్సరం": 1933,
      "శాస్త్ర": 1934,
      "ంగి": 1935,
      "రక్షి": 1936,
      "రియా": 1937,
      "హారం": 1938,
      "ప్రదా": 1939,
      "గ్గా": 1940,
      "వర్తి": 1941,
      "ఠా": 1942,
      "స్వీ": 1943,
      "వీడియో": 1944,
      "లేరు": 1945,
      "అనిపి": 1946,
      "స్థానంలో": 1947,
      "నగర్": 1948,
      "చికి": 1949,
      "చేస్తే": 1950,
      "పవన్": 1951,
      "ఉగ్ర": 1952,
      "తప్పి": 1953,
      "ఉపా": 1954,
      "దేవి": 1955,
      "ప్రేక్ష": 1956,
      "గాడు": 1957,
      "పేరుతో": 1958,
      "తాము": 1959,
      "సంఘటన": 1960,
      "అడి": 1961,
      "మరణి": 1962,
      "దూరం": 1963,
      "ఇంటర్": 1964,
      "వరం": 1965,
      "సముద్ర": 1966,
      "బంగ": 1967,
      "సుప్రీ": 1968,
      "ఎక్కడ": 1969,
      "ద్దా": 1970,
      "ప్రకటన": 1971,
      "ఫై": 1972,
      "అందరూ": 1973,
      "ఆరు": 1974,
      "పంపి": 1975,
      "చొ": 1976,
      "బడ": 1977,
      "చెప్పిన": 1978,
      "మొదలు": 1979,
      "ధర్మ": 1980,
      "ప్రాంతంలో": 1981,
      "ప్రాజెక్టు": 1982,
      "వ్యూ": 1983,
      "అగ్": 1984,
      "తిరుగు": 1985,
      "అభిప్రా": 1986,
      "తొలగి": 1987,
      "చేసుకో": 1988,
      "మళ్ళ": 1989,
      "నిర్ణయి": 1990,
      "పరిచ": 1991,
      "బయటకు": 1992,
      "టెస్": 1993,
      "దీనికి": 1994,
      "ఎదుర్కొ": 1995,
      "ందం": 1996,
      "రూపొంది": 1997,
      "త్వంలో": 1998,
      "స్త్రీ": 1999,
      "విడి": 2000,
      "క్రియ": 2001,
      "ఏడు": 2002,
      "నేతలు": 2003,
      "ఉదయం": 2004,
      "మాన్": 2005,
      "హక్కు": 2006,
      "గమని": 2007,
      "ఫ్ర": 2008,
      "అర": 2009,
      "సబ్": 2010,
      "వినిపి": 2011,
      "పాలన": 2012,
      "ంచలేదు": 2013,
      "ఎదురు": 2014,
      "చ్చింది": 2015,
      "గృ": 2016,
      "ఆసక్తి": 2017,
      "డైరె": 2018,
      "లాండ్": 2019,
      "విషయ": 2020,
      "తిరు": 2021,
      "కై": 2022,
      "యాప్": 2023,
      "సుప్రీం": 2024,
      "అక్కడి": 2025,
      "రిలీ": 2026,
      "మద్ద": 2027,
      "మానం": 2028,
      "ఎక్క": 2029,
      "జరిగే": 2030,
      "అధ్యక్షుడు": 2031,
      "శ్చి": 2032,
      "పుస్త": 2033,
      "గ్రామము": 2034,
      "ట్టూ": 2035,
      "డిమాండ్": 2036,
      "న్సి": 2037,
      "కోవడానికి": 2038,
      "కింగ్": 2039,
      "ఇంటికి": 2040,
      "స్పె": 2041,
      "బహు": 2042,
      "కోరు": 2043,
      "ప్రచారం": 2044,
      "కనీ": 2045,
      "కాలి": 2046,
      "లుపు": 2047,
      "ముఖ్యంగా": 2048,
      "ులకు": 2049,
      "ఛా": 2050,
      "జనం": 2051,
      "ఆవి": 2052,
      "ంత్": 2053,
      "టల్": 2054,
      "విమర్శ": 2055,
      "తాలు": 2056,
      "40": 2057,
      "రహ": 2058,
      "టమి": 2059,
      "కళ్ళ": 2060,
      "నిద్ర": 2061,
      "మండలానికి": 2062,
      "అంతర్జాతీయ": 2063,
      "రాజ్యా": 2064,
      "కూర్": 2065,
      "నింది": 2066,
      "58": 2067,
      "ంగు": 2068,
      "రైల్": 2069,
      "నారాయణ": 2070,
      "అతడి": 2071,
      "సోషల్": 2072,
      "నొ": 2073,
      "స్పంది": 2074,
      "సాహి": 2075,
      "యింది": 2076,
      "ప్తి": 2077,
      "రోడ్డు": 2078,
      "మళ్ళీ": 2079,
      "శ్రా": 2080,
      "ధిక": 2081,
      "రగ": 2082,
      "పాయి": 2083,
      "తృ": 2084,
      "మోహ": 2085,
      "గెలి": 2086,
      "య్యే": 2087,
      "స్లో": 2088,
      "మృతి": 2089,
      "మాధ్య": 2090,
      "గుర": 2091,
      "చేస్తు": 2092,
      "తున్నాడు": 2093,
      "నానికి": 2094,
      "యూని": 2095,
      "సినిమాలో": 2096,
      "రోజుల్లో": 2097,
      "సభ్యులు": 2098,
      "ీవుడ్": 2099,
      "కార్యాల": 2100,
      "మౌ": 2101,
      "చికిత్స": 2102,
      "ప్రజలకు": 2103,
      "భవ": 2104,
      "వాద": 2105,
      "ఆసు": 2106,
      "యె": 2107,
      "సార": 2108,
      "పట్టుకు": 2109,
      "ప్రైవే": 2110,
      "పిక": 2111,
      "ధులు": 2112,
      "భాగం": 2113,
      "పట్": 2114,
      "ీకరి": 2115,
      "కొనసాగు": 2116,
      "రచ": 2117,
      "చేపట్ట": 2118,
      "విదేశ": 2119,
      "ఒక్": 2120,
      "తాబ్": 2121,
      "గానీ": 2122,
      "పట్టణ": 2123,
      "000": 2124,
      "కన్న": 2125,
      "రోజులు": 2126,
      "జిల్లాలో": 2127,
      "డర్": 2128,
      "తీసుకుని": 2129,
      "షూ": 2130,
      "వెనుక": 2131,
      "కార్యక్ర": 2132,
      "ారెడ్డి": 2133,
      "గడి": 2134,
      "వర్గ": 2135,
      "సాగు": 2136,
      "నేందుకు": 2137,
      "అయింది": 2138,
      "ఖర్చు": 2139,
      "లేఖ": 2140,
      "విషయాన్ని": 2141,
      "రామ్": 2142,
      "నరేంద్ర": 2143,
      "షణ": 2144,
      "కూతు": 2145,
      "ఆందోళన": 2146,
      "మీర్": 2147,
      "ఆత్": 2148,
      "199": 2149,
      "సహాయ": 2150,
      "అర్థం": 2151,
      "రైల్వే": 2152,
      "హార్": 2153,
      "ద్ధా": 2154,
      "కమిటీ": 2155,
      "ద్రా": 2156,
      "రాజీ": 2157,
      "తని": 2158,
      "హర్": 2159,
      "చ్చుకు": 2160,
      "బ్రా": 2161,
      "ాలనే": 2162,
      "వాయి": 2163,
      "పరిశో": 2164,
      "మద్దతు": 2165,
      "దేశాలు": 2166,
      "ప్రమాద": 2167,
      "తెరకె": 2168,
      "స్కూ": 2169,
      "ముగ్": 2170,
      "హే": 2171,
      "రవ": 2172,
      "దాడు": 2173,
      "21": 2174,
      "ఫిర్యా": 2175,
      "జిక": 2176,
      "లెక్క": 2177,
      "కుమారు": 2178,
      "చేరు": 2179,
      "తెలిపింది": 2180,
      "ఫర్": 2181,
      "నగర": 2182,
      "ఇంగ్": 2183,
      "విక్ర": 2184,
      "షాలు": 2185,
      "పాద": 2186,
      "28": 2187,
      "తీరు": 2188,
      "దరి": 2189,
      "ఏళ్ల": 2190,
      "మారింది": 2191,
      "ంతం": 2192,
      "26": 2193,
      "ఆగ": 2194,
      "మాని": 2195,
      "నటు": 2196,
      "సంబంధించి": 2197,
      "వీరు": 2198,
      "స్తామని": 2199,
      "నీరు": 2200,
      "చేస్తున్నా": 2201,
      "మార్చి": 2202,
      "వేళ": 2203,
      "భాగా": 2204,
      "సంగతి": 2205,
      "పిల్లలు": 2206,
      "అద్భు": 2207,
      "మూల": 2208,
      "సంచ": 2209,
      "మరోసారి": 2210,
      "నివాస": 2211,
      "టెక్": 2212,
      "మంగళ": 2213,
      "శాంతి": 2214,
      "గాయి": 2215,
      "ళం": 2216,
      "వయసు": 2217,
      "పోవడంతో": 2218,
      "చేసుకున్న": 2219,
      "రద్దు": 2220,
      "తెలుసుకు": 2221,
      "తెలుస్తోంది": 2222,
      "వ్యవహరి": 2223,
      "స్థానం": 2224,
      "సంపాది": 2225,
      "లోక్": 2226,
      "దుపు": 2227,
      "చ్చాడు": 2228,
      "పోలీస్": 2229,
      "దర్శకుడు": 2230,
      "పరిష్": 2231,
      "లియా": 2232,
      "జారీ": 2233,
      "వరుస": 2234,
      "సత్య": 2235,
      "చూస్తూ": 2236,
      "వలె": 2237,
      "వచ్చా": 2238,
      "చారు": 2239,
      "అన్నాడు": 2240,
      "బడ్డా": 2241,
      "ఘా": 2242,
      "ంబా": 2243,
      "వాడి": 2244,
      "భారతీయ": 2245,
      "కాదని": 2246,
      "ఆర్ఎస్": 2247,
      "59": 2248,
      "స్పష్ట": 2249,
      "నవ్వు": 2250,
      "దండ్ర": 2251,
      "విద్యు": 2252,
      "య్యాడు": 2253,
      "బుల్": 2254,
      "న్లో": 2255,
      "తయ": 2256,
      "ళీ": 2257,
      "మార్పు": 2258,
      "ట్రో": 2259,
      "ంచటం": 2260,
      "సీత": 2261,
      "సమాధా": 2262,
      "రిలీజ్": 2263,
      "ఆమెకు": 2264,
      "పెట్టిన": 2265,
      "తాన్ని": 2266,
      "ఇవి": 2267,
      "రమ": 2268,
      "వైసీపీ": 2269,
      "షు": 2270,
      "వాస్త": 2271,
      "గట్టి": 2272,
      "మీటర్ల": 2273,
      "పద్ధ": 2274,
      "పైకి": 2275,
      "రంగు": 2276,
      "భం": 2277,
      "చక్క": 2278,
      "సల": 2279,
      "27": 2280,
      "లియన్": 2281,
      "కరో": 2282,
      "ఉండి": 2283,
      "ార్డు": 2284,
      "ముందే": 2285,
      "హీరోయిన్": 2286,
      "ఆరోపణ": 2287,
      "స్ట్రే": 2288,
      "పురా": 2289,
      "ఇక్క": 2290,
      "విశాఖ": 2291,
      "చది": 2292,
      "ఇచ్చారు": 2293,
      "సాధ్య": 2294,
      "వాణి": 2295,
      "తెల్ల": 2296,
      "ర్పు": 2297,
      "జాగ్ర": 2298,
      "పశ్చి": 2299,
      "మహే": 2300,
      "ముని": 2301,
      "మాటలు": 2302,
      "లక్ష్య": 2303,
      "పైన": 2304,
      "రాలే": 2305,
      "చేస్తుంది": 2306,
      "సాయి": 2307,
      "పేర్కొంది": 2308,
      "ంద్": 2309,
      "సీనియర్": 2310,
      "కొనసాగి": 2311,
      "దక్షిణ": 2312,
      "విభ": 2313,
      "60": 2314,
      "దిగా": 2315,
      "అనుమతి": 2316,
      "ఫిర్యాదు": 2317,
      "రాయి": 2318,
      "తల్లిదండ్ర": 2319,
      "గ్యా": 2320,
      "సిటీ": 2321,
      "గడ": 2322,
      "పల్లె": 2323,
      "జాగ్రత్త": 2324,
      "క్రితం": 2325,
      "కులను": 2326,
      "కాస్త": 2327,
      "ఎవ": 2328,
      "శతాబ్": 2329,
      "తీసి": 2330,
      "జీవ": 2331,
      "పరిశీలి": 2332,
      "తది": 2333,
      "తనను": 2334,
      "మహారా": 2335,
      "కొనుగో": 2336,
      "చర్చి": 2337,
      "పోషి": 2338,
      "బోర్": 2339,
      "చేశ": 2340,
      "లవ": 2341,
      "గ్రహం": 2342,
      "ఆశ": 2343,
      "మందు": 2344,
      "ంత్రం": 2345,
      "ళ్లలో": 2346,
      "గ్రామానికి": 2347,
      "క్రా": 2348,
      "నర": 2349,
      "ంద్రా": 2350,
      "చెప్పాడు": 2351,
      "ప్రయో": 2352,
      "టక": 2353,
      "ఖి": 2354,
      "ఆమెను": 2355,
      "సంవత్సరాల": 2356,
      "దేవు": 2357,
      "ందూ": 2358,
      "సమయం": 2359,
      "సంస్కృ": 2360,
      "నేడు": 2361,
      "పెడు": 2362,
      "కేసులు": 2363,
      "మాయ": 2364,
      "ంటీ": 2365,
      "తగా": 2366,
      "మండి": 2367,
      "సేన": 2368,
      "సీసీ": 2369,
      "ంచుకుని": 2370,
      "ములో": 2371,
      "మందికి": 2372,
      "కోట్లు": 2373,
      "ఆంధ్రప్రదేశ్": 2374,
      "ఆసుపత్రి": 2375,
      "తార": 2376,
      "ుని": 2377,
      "తకు": 2378,
      "మణి": 2379,
      "పోతుంది": 2380,
      "భావ": 2381,
      "శిక్ష": 2382,
      "ణంగా": 2383,
      "లన": 2384,
      "కేంద్రమైన": 2385,
      "ఓవర్": 2386,
      "స్ర": 2387,
      "ప్రయత్నం": 2388,
      "కరోనా": 2389,
      "చని": 2390,
      "సారిగా": 2391,
      "ఆశ్": 2392,
      "నీకు": 2393,
      "ఆప": 2394,
      "ట్రి": 2395,
      "ట్టుగా": 2396,
      "న్యం": 2397,
      "ఎఫ్": 2398,
      "ందరి": 2399,
      "ప్రమాదం": 2400,
      "రేషన్": 2401,
      "నష్ట": 2402,
      "అందుబాటు": 2403,
      "హైకోర్టు": 2404,
      "అడ్డు": 2405,
      "కేంద్రంలో": 2406,
      "సామాజిక": 2407,
      "రత్": 2408,
      "ముస్": 2409,
      "కులకు": 2410,
      "య్యి": 2411,
      "చం": 2412,
      "నాథ్": 2413,
      "ప్రకా": 2414,
      "నాయక": 2415,
      "మానవ": 2416,
      "టరీ": 2417,
      "చాడు": 2418,
      "పన": 2419,
      "రష": 2420,
      "కలిగిన": 2421,
      "లాక్": 2422,
      "పర్యా": 2423,
      "యిల్": 2424,
      "రానికి": 2425,
      "ఎవరు": 2426,
      "మార్కెట్": 2427,
      "వాళ్లు": 2428,
      "వేరు": 2429,
      "వల్": 2430,
      "యాద": 2431,
      "పొందు": 2432,
      "కాయ": 2433,
      "సుమారు": 2434,
      "షనల్": 2435,
      "పరిధి": 2436,
      "పత్ర": 2437,
      "కృషి": 2438,
      "అక్": 2439,
      "లిక": 2440,
      "కొడుకు": 2441,
      "మోడీ": 2442,
      "తగిన": 2443,
      "చేస్తారు": 2444,
      "సిబ్బంది": 2445,
      "హామీ": 2446,
      "వ్యాఖ్యా": 2447,
      "29": 2448,
      "మధు": 2449,
      "పోస్టా": 2450,
      "యినా": 2451,
      "నిరా": 2452,
      "ఎంపిక": 2453,
      "ప్రతిని": 2454,
      "చుట్టూ": 2455,
      "అగ్ని": 2456,
      "న్లు": 2457,
      "సేపు": 2458,
      "వేసుకు": 2459,
      "పోయినా": 2460,
      "మరోవైపు": 2461,
      "అభ్యర్థి": 2462,
      "ంలోనే": 2463,
      "మార్గ": 2464,
      "ంచడంతో": 2465,
      "ధాని": 2466,
      "నంది": 2467,
      "దర్శన": 2468,
      "గతా": 2469,
      "వీర": 2470,
      "స్థాన": 2471,
      "పడుతుంది": 2472,
      "దీనిని": 2473,
      "వెలుగు": 2474,
      "ంచగా": 2475,
      "పోస్టాఫీసు": 2476,
      "సినిమాలు": 2477,
      "ారిటీ": 2478,
      "షో": 2479,
      "చెంద": 2480,
      "విశ్వా": 2481,
      "ట్లను": 2482,
      "70": 2483,
